Repository: cellobnu/jaiminho-sms
Catalog: languages/wp-sms-*.po
Languages: pt_br

source: Access denied!
pt_br: Acesso negado!

source: Please select the desired items.
pt_br: Por favor selecione os itens desejados.

source: Hi %s, the %s post suggested to you by %s. url: %s
pt_br: Olá %s, o post %s foi sugerido a você por %s. url: %s

source: SMS was sent with success
pt_br: Mensagem enviada com sucesso

source: Please enter a valid mobile number
pt_br: Por favor entre com um número válido de celular

source: Please complete all fields
pt_br: Por favor complete todos os campos

source: Mobile
pt_br: Celular

source: Your Mobile Number
pt_br: Seu número de celular

source: <strong>ERROR</strong>: You must include a mobile number.
pt_br: <strong>ERROR</strong>: Você deve incluir um número de celular.

source: Subscribe SMS
pt_br: SMS para Assinantes

source: WordPress %s is available! Please update now
pt_br: Wordpress %s disponível! Por favor atualize agora

source: Security Code is wrong
pt_br: O código de segurança está errado

source: Your activation code
pt_br: Seu código de ativação

source: Nothing found!
pt_br: Nada encontrado!

source: Phone number is repeated
pt_br: O número de telefone é repetido

source: About Plugin
pt_br: Sobre o Plugin

source: Version plugin: %s
pt_br: Versão do plugin: %s

source: The first free WordPress Iranian plugin that works on Web service messages.
pt_br: O primeiro plugin Iraniano grátis de Wordpress que funciona com serviços web de mensagem.

source: This plugin created by %s from %s gorup
pt_br: Este pplugin foi criado por %s do %s gorup

source: do you have problem with plugin?
pt_br: você tem problemas com o plugin?

source: if you have you can tell your problem in <a href="%s">forum</a>.
pt_br: se você tem, você pode enviar seu problema no <a href="%s">forum</a>.

source: are you a translator?
pt_br: você é um tradutor?

source: please send your translation to %s.
pt_br: por favor envie sua tradução para %s.

source: you want to know about how to add your web service to this plugin?
pt_br: você quer saber como adicionar seu serviço web a este plugin?

source: to adding your web service please contact with %s.
pt_br: para adicione seu serviço web, por favor entre em contato com %s.

source: Donate in plugin.
pt_br: Doar no plugin.

source: Donate
pt_br: Doar

source: Export
pt_br: Exportar

source: Export To
pt_br: Exportar Para

source: Please select.
pt_br: Por favor selecione.

source: Select the output file type.
pt_br: Selecione o tipo do arquivo de saída.

source: Back
pt_br: Voltar

source: General
pt_br: Geral

source: Web Service
pt_br: Serviço Web

source: Newsletter
pt_br: Boletim Informativo

source: Features
pt_br: Recursos

source: Notification
pt_br: Notificações

source: Quota
pt_br: Cota

source: Suggested post by SMS?
pt_br: Sugerir post por SMS?

source: Active
pt_br: Ativar

source: Add Mobile number field?
pt_br: Adicionar campo para número do telefone?

source: Add Mobile number to user profile and register form.
pt_br: Adicionar campo para número de telefone no perfil do usuário e no formulário de cadastro.

source: Update
pt_br: Atualizar

source: Import
pt_br: Importar

source: <code>.xls</code> and <code>.csv</code> are the only acceptable formats. Please see <a href="%s">this image</a> to show a standard xls import file.
pt_br: <code>.xls</code> e <code>.csv</code> são os únicos formatos aceitos. Por favor veja <a href="%s">esta imagem</a> para saber como o arquivo xls deve ser.

source: Group
pt_br: Grupo

source: Upload
pt_br: Enviar

source: Send this post to subscribers?
pt_br: Enviar este post aos assinantes?

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Register?
pt_br: Cadastrar?

source: Verified with the activation code?
pt_br: Verificado com o código de ativação?

source: Send SMS?
pt_br: Enviar SMS?

source: Send a sms to subscriber when register.
pt_br: Enviar SMS ao assinante quando cadastrado.

source: Text template
pt_br: Modelo de texto

source: Enter the contents of the sms message.
pt_br: Entre o conteúdo da mensagem sms.

source: Input data:
pt_br: Dados de entrada:

source: Subscribe name
pt_br: Nome do assinante

source: Subscribe mobile
pt_br: Celular do assinante

source: Calling jQuery in Wordpress?
pt_br: Chamando jQuery no Wordpress?

source: Enable this option with JQuery is called in the theme
pt_br: Abilite esta opção se o jQuery é chamado pelo tema

source: Wordpress Notifications
pt_br: Notificações Wordpress

source: Published new posts
pt_br: Novos posts publicados

source: Send a sms to subscribers When published new posts.
pt_br: Envia sms aos assinantes when um novo post é publicado.

source: Title post
pt_br: Título do post

source: URL post
pt_br: URL do post

source: Date post
pt_br: Data do post

source: The new release of WordPress
pt_br: Nova versão do Wordpress

source: Send a sms to you When the new release of WordPress.
pt_br: Enviar sms para você quando uma nova versão do Wordpress é lançada.

source: Register a new user
pt_br: Cadastrar novo usuário

source: Send a sms to you and user when register on wordpress.
pt_br: Enviar um sms para você quando um novo usuário é cadastrado no Wordpress.

source: For users:
pt_br: Para os usuários:

source: Username
pt_br: Nome de usuário

source: User email
pt_br: Email do usuário

source: Date register
pt_br: Data de cadastramento

source: For admin:
pt_br: Para o admin:

source: New comment
pt_br: Novo comentário

source: Send a sms to you When get a new comment.
pt_br: Enviar sms para você quando um novo comentário é feito.

source: Comment author
pt_br: Autor do comentário

source: Comment author email
pt_br: Email do autor do comentário

source: Comment author url
pt_br: URL do autor do comentário

source: Comment author IP
pt_br: IP do autor do comentário

source: Comment date
pt_br: Data do comentário

source: Comment content
pt_br: Conteúdo do comentário

source: User login
pt_br: Login de usuário

source: Send a sms to you When user is login.
pt_br: Enviar sms quando um usuário faz login.

source: Display name
pt_br: Nome mostrado

source: Contact form 7 plugin
pt_br: Plugin Contact Form 7

source: SMS meta box
pt_br: Meta box de SMS

source: Added Wordpress SMS meta box to Contact form 7 plugin when enable this option.
pt_br: Adiciona uma Meta Box do Wordpress SMS ao plugin Contact Form 7

source: WooCommerce plugin
pt_br: Plugin WooCommerce

source: New order
pt_br: Novo pedido

source: Send a sms to you When get new order.
pt_br: Enviar sms para você quando um novo pedido é realizado

source: Order ID
pt_br: ID do Pedido

source: Easy Digital Downloads plugin
pt_br: Plugin Easy Digital Downloads

source: Are you sure?
pt_br: Você tem razão?

source: Posted SMS
pt_br: Mensagens Enviadas

source: Post Date
pt_br: Data de Envio

source: Sender
pt_br: Remetente

source: Message
pt_br: Mensagem

source: Recipient
pt_br: Recipiente

source: Not Found!
pt_br: Não encontrado!

source: Bulk Actions
pt_br: Ações em Massa

source: Remove
pt_br: Remover

source: Apply
pt_br: Aplicar

source: Page
pt_br: Página

source: From
pt_br: De

source: Current blog quota
pt_br: Cota do blog atual

source: %s SMS
pt_br: %s mensagens

source: Add to quota
pt_br: Adicionar à cota

source: Send SMS
pt_br: Enviar SMS

source: You have %d credits, but you are trying to send %d messages.
pt_br: Você tem %d creditos, porém está tentando enviar %d mensagens.

source: %d messages were sent with success. %d failed.
pt_br: %d mensagens foram enviadas com sucesso. %d falharam.

source: Please enter a message
pt_br: Por favor digite a mensagem

source: Send from
pt_br: Enviar de

source: Send to
pt_br: Enviar para

source: Subscribe users
pt_br: Assinantes

source: Number(s)
pt_br: Número(s)

source: All (%s subscribers active)
pt_br: Todos (%s assinantes ativos)

source: For example
pt_br: Por exemplo

source: The remaining words
pt_br: Caracteres restantes

source: Your credit
pt_br: Seus créditos

source: Send a Flash
pt_br: Enviar um Flash

source: Flash is possible to send messages without being asked, opens
pt_br: Com Flash é possível enviar mensagem sem ser perguntado, abre

source: Please ask your admin to configure SMS
pt_br: Por favor peça a seu administrador para realizar as configurações de SMS

source: Your mobile country code
pt_br: Seu código do país

source: Enter your mobile country code. (For example: Iran 09, Australia 61)
pt_br: Entre o seu código do país. (Por exemplo: Iran 09, Australia 61)

source: Outset Create group to better manage the subscribers.
pt_br: Criar grupo para melhor gerenciar os assinantes.

source: Members Newsletter
pt_br: Boletim de Notificação dos Membros

source: Search result for %s
pt_br: Resultados da busca por %s

source: All
pt_br: Todos

source: Search subscribers
pt_br: Buscar Assinantes

source: Register date
pt_br: Data de Cadastramento

source: Name
pt_br: Nome

source: Edit
pt_br: Editar

source: Deactive
pt_br: Desativar

source: Add new subscribe:
pt_br: Adicionar novo assinante:

source: Add
pt_br: Adicionar

source: Add new Group:
pt_br: Adicionar Novo Grupo:

source: Group name
pt_br: Nome do Grupo

source: Delete Group:
pt_br: Remover Grupo:

source: Edit subscribe:
pt_br: Editar Assinante:

source: Select your Web Service
pt_br: Selecione o Seu Serviço Web

source: Web Service (%s)
pt_br: Serviço Web (%s)

source: If you do not have a web service, <a href="%s" target="_blank">click here.</a>
pt_br: Se você não tem um serviço web, <a href="%s" target="_blank">clique aqui.</a>

source: If your Web service is not on the top list, <a href="%s" target="_blank">click here.</a>
pt_br: Se o seu serviço web não está na lista acima, <a href="%s" target="_blank">clique aqui.</a>

source: Your username in
pt_br: Seu nome de usuário em

source: If you do not have a username for this service <a href="%s">click here..</a>
pt_br: Se você não tem um nome de usuário para este serviço, <a href="%s">clique aqui.</a>

source: Password
pt_br: Senha

source: Your password in
pt_br: Sua senha em

source: If you do not have a password for this service <a href="%s">click here..</a>
pt_br: Se você não tem uma senha para este serviço, <a href="%s">clique aqui.</a>

source: Number
pt_br: Número

source: Your SMS sender number in
pt_br: O seu número de envio de SMS em

source: Credit
pt_br: Créditos

source: You will join the newsletter!
pt_br: Você fará parte do boletim de notificações

source: Your subscription was canceled.
pt_br: Sua assinatura foi cancelada.

source: You will join the newsletter, Activation code sent to your number.
pt_br: Você fará parte do boletim de notificações. O código de ativação enviado foi enviado ao seu número.

source: Your membership in the complete newsletter!
pt_br: Sua assinatura ao boletim de informações está completa!

source: Enter your information for SMS Subscribe
pt_br: Entre com os seus dados para se tornar um assinante

source: Subscribe
pt_br: Assinar

source: Unsubscribe
pt_br: Desistir

source: Please enter the activation code:
pt_br: Por favor entre o código de ativação

source: Activation
pt_br: Ativação

source: Subscribe is Deactive!
pt_br: Assinaturas estão desativas

source: Suggested by SMS
pt_br: Sugerido por SMS

source: Your name
pt_br: Seu nome

source: Your friend name
pt_br: Nome do seu amigo

source: Your friend mobile
pt_br: Celular do seu amigo

source: Send
pt_br: Enviar

source: Enter enter mobile number to receive message.
pt_br: Entre o número de celular o qual receberá a mensagem.

source: Message body
pt_br: Corpo da mensagem

source: Send a SMS via WordPress, Subscribe for sms newsletter and send an SMS to the subscriber newsletter.
pt_br: Enviar SMS pelo Wordpress, Assinar o boletim de informações e enviar SMS para o boletim.

source: Posted
pt_br: Enviado

source: Newsletter subscribers
pt_br: Assinantes do Boletim de Informações

source: Setting
pt_br: Configurações

source: About
pt_br: Sobre

source: Your Credit: %s %s
pt_br: Seus créditos: %s %s

source: Newsletter Subscriber
pt_br: Assinante do Boletim de Informações

source: %s Subscriber
pt_br: %s Assinantes

source: %s SMS Credit
pt_br: %s Créditos SMS

source: Please check the <a href="%s">SMS credit</a> the settings
pt_br: Por favor acesse <a href="%s">esta página</a> para configurar

source: Subscribe to SMS
pt_br: Assinar SMS

source: You do not have sufficient permissions to access this page.
pt_br: Você não tem permissões suficiente para acessar esta página.

source: With success was removed
pt_br: Removido com sucesso

source: Not Found
pt_br: Não encontrado

source: User is active.
pt_br: Usuário está ativo.

source: User is Deactive..
pt_br: Usuário está inativo.

source: username <strong>%s</strong> was added successfully.
pt_br: usuário <strong>%s</strong> foi adicionado com sucesso.

source: Group <strong>%s</strong> was added successfully.
pt_br: Grupo <strong>%s</strong> foi adicionado com sucesso.

source: Group name is repeated
pt_br: Nome do grupo repetido

source: Please complete field
pt_br: Por favor complete o campo

source: Group <strong>%s</strong> was successfully removed.
pt_br: Grupo <strong>%s</strong> foi removido com sucesso.

source: username <strong>%s</strong> was update successfully.
pt_br: usuário <strong>%s</strong> foi atualizado com sucesso.

source: <strong>%s</strong> items was successfully added.
pt_br: <strong>%s</strong> itens foram adicionado com sucesso.

source: <strong>%s</strong> Mobile numbers Was repeated.
pt_br: <strong>%s</strong> números eram repetidos.
